#language: ru
Функционал: Депозит

  @web
  Сценарий: Заявка на вклад

    * подтвержден регион
    * выбран пункт меню "Ипотека"
    * выбран подпункт меню "Ипотечный калькулятор"
#    * на странице присутствует заголовок "Ипотечный калькулятор"
#    * выполнено нажатие на "Оставить заявку "
    * выполнено нажатие на "Знаю свою ипотечную программу"
    * выпадающий список "Город" заполняется значением "Москва"
    * выпадающий список "Вид ипотечной программы" заполняется значением "Квартира на вторичном рынке"
    * выпадающий список "Я являюсь" заполняется значением "Новый клиент"
